[AlliumTG_LevelList LevelDependencyList]
LevelList[0]=(LevelName="Gluttony Gulch")

[AlliumXmas_LevelList LevelDependencyList]
LevelList[0]=(LevelName="Frost Bottom")

[CustomizationSet_Allium_TG DownloadableCustomizationSetDefinition]
ContentDisplayName="Peru"

[CustomizationSet_Allium_Xmas DownloadableCustomizationSetDefinition]
ContentDisplayName="Dia do Mercenário"

[ExpansionDef_Allium_TG DownloadableExpansionDefinition]
ContentDisplayName="Peru"

[ExpansionDef_Allium_Xmas DownloadableExpansionDefinition]
ContentDisplayName="Dia do Mercenário"

[ItemSetDef_Allium_TG DownloadableItemSetDefinition]
ContentDisplayName="Peru"

[ItemSetDef_Allium_Xmas DownloadableItemSetDefinition]
ContentDisplayName="Dia do Mercenário"

[PackageDef_Allium DownloadablePackageDefinition]
PackageDisplayName="Conteúdo do Pacote Caçador de Recompensas"

